Repository: unixxxx/django_examples
Catalog: myshop/locale/*/LC_MESSAGES/django.po
Languages: ka

source: Quantity
ka: რაოდენობა

source: Coupon
ka: პრომო კოდი

source: English
ka: ინგლისური

source: Georgian
ka: ქართული

source: My shop
ka: ჩემი მაღაზია

source: Your cart
ka: ბარათი

source: %(total_items)s item%(total_items_plural)s, $%(total_price)s
ka: %(total_items)s ნივთი%(total_items_plural)s, $%(total_price)s

source: Your cart is empty.
ka: ბარათი ცარიელია

source: Add to cart
ka: დაამატე ბარათზე

source: All
ka: ყველა
